<?php

return [
    // مقدار هر استان را برای override عدد دریافتی در این آرایه تنظیم کنید.
    // در صورت null بودن مقدار، تعداد ثبت‌نام‌های موجود در دیتابیس برای آن استان استفاده می‌شود.
    'provinces' => [
        'آذربایجان شرقی' => null,
        'آذربایجان غربی' => null,
        'اردبیل' => null,
        'اصفهان' => null,
        'البرز' => null,
        'ایلام' => null,
        'بوشهر' => null,
        'تهران' => null,
        'چهارمحال و بختیاری' => null,
        'خراسان جنوبی' => null,
        'خراسان رضوی' => null,
        'خراسان شمالی' => null,
        'خوزستان' => null,
        'زنجان' => null,
        'سمنان' => null,
        'سیستان و بلوچستان' => null,
        'فارس' => null,
        'قزوین' => null,
        'قم' => null,
        'کردستان' => null,
        'کرمان' => null,
        'کرمانشاه' => null,
        'کهگیلویه و بویراحمد' => null,
        'گلستان' => null,
        'گیلان' => null,
        'لرستان' => null,
        'مازندران' => null,
        'مرکزی' => null,
        'هرمزگان' => null,
        'همدان' => null,
        'یزد' => null,
    ],
];
